/* Localized versions of Info.plist keys */

CFBundleName = "NetJack";
CFBundleShortVersionString = "NetJack version 0.1";
CFBundleGetInfoString = "NetJack version 0.1, Copyright 2004, Johnny Petrantoni.";
NSHumanReadableCopyright = "Copyright 2004, Johnny Petrantoni.";
